public class MyStory {
   private String my_story = "Я с ранних лет еще мечтал и поставил себе цель стать IT-специалистом и быть в этой сфере профессионалом. Я на протяжении  уже четырех лет медленно, но верно пытаюсь идти к осуществлению собственной цели. Очень сожалею, что в первом семестре не удавалось успевать за программой обучения. Во втором семестре реабилитируюсь и наверстаю весь пропущенный материал, так как этот предмет мне необходим для будущего.";


   String getMyStory() {
       return my_story;
   }

}